[
  {
    "id": "bahri",
    "firstName": "Christophe",
    "lastName": "Bahri",
    "instrument": "Batterie, percussions",
    "icon": "fas fa-drum",
    "photo": "christophe-bahri-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/89b091ca77c0ebff3b5bef305f78d5a2",
    "resume": "Prix de percussion classique au conservatoire de Douai, prix de l'école de batterie Agostini de Paris. Membre-fondateur de la troupe Jazzy kids qui sillonne la France depuis 2017.",
    "biographie_complete": "Prix de percussion classique au conservatoire de Douai, prix de l'école de batterie Agostini de Paris, Christophe est également titulaire du D.A.E. et du C.E.S.M.A., deux diplômes d'enseignement aux méthodes Agostini. Par ailleurs, il est P.E.A., professeur-coordinateur des musiques actuelles. Christophe est membre-fondateur de la troupe Jazzy kids qui sillonne la France depuis 2017 avec le spectacle « Nina et le jazz dans tous ses états ». Il est aussi batteur du trio Smooth Jazz Band et du quartet latin Afinado. En outre, il a régulièrement rejoint le pupitre des percussionnistes de l'Orchestre National de Lille, et ce pendant 20 ans. Christophe est un batteur tout-terrain avec pour credo : « Tempo, jeu simple et groove ». Un cocktail qui le caractérise dans tous les projets musicaux auxquels il participe.",
    "specialites": ["Orchestre National de Lille", "Jazzy kids", "Smooth Jazz Band", "Quartet latin Afinado"],
    "citation": "Tempo, jeu simple et groove"
  },
  {
    "id": "bargibant",
    "firstName": "Valérie",
    "lastName": "Bargibant",
    "instrument": "Harpe",
    "icon": "fas fa-music",
    "photo": "valerie-bargibant-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/8dff68a0c0a8280d1d71864b7fed85ca",
    "resume": "Médaille d'or et prix de perfectionnement au conservatoire de Roubaix. 1er prix de harpe et diplôme supérieur au conservatoire Royal de Bruxelles auprès de Susanna Mildonian.",
    "biographie_complete": "Valérie débute la harpe au conservatoire de Roubaix où elle obtient une médaille d'or et un prix de perfectionnement, ainsi qu'une médaille d'or en musique de chambre. Elle poursuit ses études auprès de Susanna Mildonian au conservatoire Royal de Bruxelles où elle est lauréate d'un 1er prix de harpe, d'un 1er prix de musique de chambre, puis d'un diplôme supérieur de harpe. Détentrice d'un diplôme d'État (DE) de musique, spécialité harpe, elle enseigne aujourd'hui dans les conservatoires de Wasquehal et de Wattrelos. Dans le registre du jazz et du blues, Valérie effectue une série de concerts à travers la France avec Ray Charles. Elle joue régulièrement avec l'orchestre national de Lille et a souvent collaboré avec l'orchestre philharmonique d'Anvers et l'orchestre de l'opéra flamand. Passionnée également par la musique de chambre, elle est membre de l'association Arabesque et joue fréquemment en duo et en quatuor. Les aigus cristallins associés aux graves veloutés de sa harpe colorent la musique d'une subtile touche de magie.",
    "specialites": ["Concerts avec Ray Charles", "Orchestre National de Lille", "Association Arabesque"],
    "citation": "Les aigus cristallins associés aux graves veloutés de sa harpe colorent la musique d'une subtile touche de magie"
  },
  {
    "id": "breyne",
    "firstName": "Louise",
    "lastName": "Breyne",
    "instrument": "Clarinette",
    "icon": "fas fa-music",
    "photo": "louise-breyne-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/7a49cff3cf7bd8c1e311d1d8c9e32577",
    "resume": "Médaille d'or au conservatoire de Tourcoing en clarinette et musique de chambre. Lauréate du prix de la ville de Paris dans la classe de Bruno Martinez.",
    "biographie_complete": "Louise étudie au conservatoire de Tourcoing où elle obtient une médaille d'or dans chacune des classes de clarinette et de musique de chambre. Trois ans plus tard, elle est lauréate du prix de la ville de Paris dans la classe de Bruno Martinez au conservatoire du 18ème arrondissement de Paris. Titulaire du diplôme d'État de professeur de clarinette (DE), Louise enseigne son instrument au conservatoire de Wattrelos et à l'école de musique de Saint-André-lez-Lille. Outre le face à face pédagogique, elle apprécie particulièrement le travail en collectif et s'investit ainsi dans la pratique instrumentale en orchestres d'harmonie, ensembles de clarinettes et autres formations de musique de chambre. Elle a également participé à de nombreux contes musicaux. Son engagement la conduit à porter haut les valeurs qui définissent l'association ECLA dans le cadre du rayonnement de la clarinette dans les Hauts-de-France et au-delà. Louise ravit l'auditoire par le son velouté de sa clarinette, sa virtuosité au service de l'émotion et sa joyeuse énergie.",
    "specialites": ["Association ECLA", "Orchestres d'harmonie", "Contes musicaux"],
    "citation": "Son velouté de clarinette, sa virtuosité au service de l'émotion et sa joyeuse énergie"
  },
  {
    "id": "dasilva",
    "firstName": "Pedro",
    "lastName": "DA SILVA",
    "instrument": "Chant",
    "icon": "fas fa-microphone-alt",
    "photo": "pedro-da-silva-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/a0ff93c3179267c862e13a5f76b3b6f8",
    "resume": "Commence la musique à 5 ans au conservatoire de Wattrelos. Formé au conservatoire de Lille, s'illustre dans le programme Popstar sur M6 où il est repéré par un producteur.",
    "biographie_complete": "Pedro commence la musique à l'âge de 5 ans au conservatoire de Wattrelos. Très vite, il joue de son violon en orchestre et dans diverses formations de musique de chambre. Le chant le passionne ensuite, jusqu'à aujourd'hui encore. En effet, et en parallèle à un enseignement classique et lyrique qu'il reçoit au conservatoire de Lille, Pedro, jeune lycéen, crée son premier groupe de musiques actuelles ; depuis, il ne cesse de se produire sur scène. Les projets auxquels il participe sont multiples et l'amènent vers des esthétiques plurielles : comédies musicales, opérettes (notamment avec la compagnie des Mus'Arts, de Tourcoing) et groupes de musiques actuelles (tel Pep'Live). Pedro s'illustre également, plusieurs semaines durant, dans le programme télévisé Popstar, sur la chaîne M6. Sa participation à ce télé-crochet n'a pas manqué de lui apporter un succès significatif. Repéré par un producteur, il enregistre un clip et un single. Chanteur polyvalent, il séduit par l'élégance et la puissance de sa voix, son aisance scénique et ses interprétations qui effleurent l'âme et touchent le cœur.",
    "specialites": ["Programme Popstar M6", "Compagnie des Mus'Arts", "Pep'Live"],
    "citation": "Il séduit par l'élégance et la puissance de sa voix, son aisance scénique et ses interprétations qui effleurent l'âme"
  },
  {
    "id": "habare",
    "firstName": "Emmeline",
    "lastName": "Habare",
    "instrument": "Chant",
    "icon": "fas fa-microphone",
    "photo": "emmeline-habare-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/1d96a9c4125d2eaf922020dac9aa95e6",
    "resume": "Touche à tout et engagée, Emmeline explore, soutient et nourrit bon nombre de mouvements éducatifs, alternatifs et artistiques. Diplômée des Beaux-Arts.",
    "biographie_complete": "Touche à tout et engagée, Emmeline explore, soutient et nourrit bon nombre de mouvements éducatifs, alternatifs et artistiques. Diplômée des Beaux-Arts, elle travaille autour de plusieurs médiums tels que la peinture, l'encre, la laine, le fil, dans un univers médiéval fantastique un tantinet farfelu. Passionnée de permaculture, Emmeline défend les modes de vie simples, épurés et chaleureux, dans le respect de la nature et de l'être sensible. Son expérience en tant que professeure de musique nourrit sa fibre pédagogique et son engagement à rendre accessible la musique à tous. Emmeline tricote les sons, dessine la liberté et célèbre la vie. Ses nombreuses influences et expériences font d'elle aujourd'hui une artiste loufoque et éclatante.",
    "specialites": ["Beaux-Arts", "Pédagogie musicale"],
    "citation": "Emmeline tricote les sons, dessine la liberté et célèbre la vie"
  },
  {
    "id": "helderwerdt",
    "firstName": "Nicolas",
    "lastName": "Helderwerdt",
    "instrument": "Guitare",
    "icon": "fas fa-guitar",
    "photo": "nicolas-helderwerdt-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/e52d5331a36d6443304daf8767fc098b",
    "resume": "Études au CMA de Valenciennes, conservatoires de Lille (guitare-jazz avec Gérard Marais) et Calais (médaille de vermeil). Perfectionnement à Bruxelles et Paris.",
    "biographie_complete": "Nicolas étudie au Centre de musiques actuelles (CMA) de Valenciennes, au conservatoire de Lille dans la classe de guitare-jazz dirigée par Gérard Marais, puis au conservatoire de Calais où il obtient une médaille de vermeil. Il se perfectionne à Bruxelles avec Pierre Van Dormael, et à Paris avec Nelson Veras. Depuis, Nicolas devient également titulaire du diplôme d'État (DE) de professeur de musiques actuelles amplifiées, option guitare. Il partage ainsi sa vie de musicien entre sa vocation d'enseignant et son investissement dans des répertoires stimulant sa veine créative et son goût de la musique jouée en direct. Issu de l'univers des musiques actuelles, Nicolas met ses talents de musicien au service de nombreux ensembles, dans des styles très divers allant du jazz au pop-rock, du blues à la chanson (« Die Dreigroschenoper » avec le Trio Près de la Frontière, Chansons à Croquer, O. Lovergne, le N. Helderwerdt duo Jazz, le trio Pep'Live…). Les envolées lyriques et virtuoses de chacun de ses solos, ainsi que sa maîtrise issue des arts martiaux qu'il pratique et enseigne à haut niveau, caractérisent le style à la fois brillant et singulier de Nicolas.",
    "specialites": ["Arts martiaux", "Trio Près de la Frontière", "Pep'Live"],
    "citation": "Envolées lyriques et virtuoses, maîtrise des arts martiaux"
  },
  {
    "id": "petit",
    "firstName": "Mathieu",
    "lastName": "Petit",
    "instrument": "Basse/Contrebasse",
    "icon": "fas fa-music",
    "photo": "mathieu-petit-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/58fdfe57607794e621599013601138dd",
    "resume": "Contrebasse solo à l'orchestre national de Lille. Études au CNSMDP, collaboration avec la harpiste Anne Le Roy et le compositeur Jean-Claude Gengembre.",
    "biographie_complete": "Mathieu étudie tout d'abord au conservatoire d'Aubervilliers-La Courneuve dans la classe de Sylvain Wiener. Il poursuit ses études au conservatoire national supérieur de musique et de danse de Paris (CNSMDP). Il se perfectionne ensuite auprès de Philippe Noharet. Mathieu occupe le poste de contrebasse solo à l'orchestre national de Lille. Également attiré par la musique de chambre, il se produit au sein d'ensembles variés, en particulier avec la harpiste Anne Le Roy avec laquelle il enregistre un CD (47+4) et développe un répertoire de transcriptions. Il collabore avec le compositeur de musiques d'aujourd'hui, Jean-Claude Gengembre. Il enseigne à l'école supérieure de musique et de danse de Lille (ESMD) et au conservatoire de Wattrelos.",
    "specialites": ["Orchestre National de Lille", "CD avec Anne Le Roy", "Conservatoire de Paris"],
    "citation": "Contrebasse solo à l'orchestre national de Lille"
  },
  {
    "id": "rinaldo",
    "firstName": "Clarisse",
    "lastName": "Rinaldo",
    "instrument": "Violon Alto",
    "icon": "fas fa-music",
    "photo": "clarisse-rinaldo-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/e473e1b6d93a9cc1eaa5c0cc2f668459",
    "resume": "Débute ses études musicales en Guadeloupe et les poursuit au conservatoire de Lille. Médaille d'or de violon, premier prix de musique de chambre.",
    "biographie_complete": "Clarisse débute ses études musicales en Guadeloupe et les poursuit au conservatoire de Lille. Violoniste, elle y obtient tout d'abord la médaille d'or puis le prix de perfectionnement dans la classe de Fernand Iaciu, ainsi qu'un premier prix de musique de chambre et une médaille d'or avec prix de la SACEM en écriture musicale. Elle se tourne ensuite vers l'alto et étudie au conservatoire de Boulogne-Billancourt où elle obtient son premier prix dans la classe d'Isabelle Lequien. Passionnée autant par la musique baroque que moderne, Clarisse donne de nombreux concerts avec des formations telles l'orchestre de Douai et l'Accademia Amsterdam et a fréquemment collaboré avec l'orchestre national de Lille. Elle intègre l'orchestre La Grande Ecurie et La Chambre Du Roy fondée par Jean-Claude Malgoire, devenue Les Ecurie et La Chambre Du Roy Ambassadeurs-La Grande Ecurie. Son amour pour la musique de chambre l'amène à intégrer le quatuor Sirius. Titulaire du diplôme d'État de professeur de d'alto, Clarisse enseigne avec passion dans les conservatoires et écoles de musique de Lille et de Hem. La générosité de Clarisse et sa joie de vivre transparaissent au travers des notes chaudes et frémissantes de son alto.",
    "specialites": ["Quatuor Sirius", "Les Ambassadeurs-La Grande Ecurie", "Musique baroque et moderne"],
    "citation": "La générosité de Clarisse et sa joie de vivre transparaissent au travers des notes chaudes et frémissantes de son alto"
  },
  {
    "id": "smolarski",
    "firstName": "David",
    "lastName": "Smolarski",
    "instrument": "Violoncelle",
    "icon": "fas fa-music",
    "photo": "david-smolarski-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/c74f3bcb525dcfd9c6324a7d4f68dece",
    "resume": "Commence le violoncelle au conservatoire de Wasquehal, puis poursuit ses études dans les conservatoires de Lille et d'Aubervilliers. Lauréat d'un master de musique en Italie (2017).",
    "biographie_complete": "David commence le violoncelle au conservatoire de Wasquehal, puis poursuit ses études dans les conservatoires de Lille et d'Aubervilliers où il obtient un prix de perfectionnement dans cette discipline. Il entame alors une licence au conservatoire Royal de Bruxelles, qu'il finalise en Italie. C'est là, à Potenza, qu'il est lauréat, en 2017, d'un master de musique, spécialité violoncelle. David enseigne son instrument à l'école de musique de Villeneuve D'ascq et aux conservatoires de Wasquehal et de Cambrai où il délivre également des cours de musique de chambre. Souvent invité à rejoindre le pupitre de violoncelle solo au Flemish Chamber Philharmonic et à l'orchestre de la Chapelle Royale de Tournai, il joue aussi, et de façon régulière, avec l'orchestre national de Lille et l'orchestre de Douai. Très intéressé également par l'interprétation de musiques plus intimistes, David se produit très souvent dans le cadre notamment des concerts organisés par l'association « Chambre à part ». Le violoncelle de David unit la profondeur du son, la puissance de l'émotion avec une rythmique toujours inspirée.",
    "specialites": ["Orchestres symphoniques", "Association Chambre à part", "Master en Italie"],
    "citation": "Le violoncelle de David unit la profondeur du son, la puissance de l'émotion avec une rythmique toujours inspirée"
  },
  {
    "id": "thoumire",
    "firstName": "Cécile",
    "lastName": "Thoumire",
    "instrument": "Accordéon",
    "icon": "fas fa-accordion",
    "photo": "cecile-thoumire-75.jpg",
    "photoUrl": "https://page.gensparksite.com/v1/base64_upload/4f43e0e614a704a28efcb2d438003f36",
    "resume": "Grande amoureuse de l'accordéon depuis sa plus tendre enfance. Travaille sa maîtrise au conservatoire du 12ème arrondissement de Paris dans la classe de Max Bonnay.",
    "biographie_complete": "Grande amoureuse de l'accordéon depuis sa plus tendre enfance, Cécile en travaille la maîtrise au conservatoire du 12ème de Paris dans la classe de Max Bonnay. En 1996, au conservatoire de Roubaix, elle est lauréate du premier prix de formation musicale. Elle y enrichit ses compétences dans les classes de piano, écriture, analyse et histoire de la musique. Pédagogue dans l'âme, elle obtient ensuite ses diplômes d'État d'accordéon et de formation musicale. Elle rejoint, en 2000, le conservatoire de Wattrelos pour y enseigner la formation musicale. Depuis, sa vie est étroitement liée à l'enseignement : « L'éducation est l'arme la plus puissante que l'on puisse utiliser pour changer le monde. » Par la finesse de son interprétation et l'émotion à fleur de peau qui colore son jeu instrumental, Cécile offre au public la possibilité de découvrir une facette tout en beauté et trop souvent méconnue de l'accordéon.",
    "specialites": ["Conservatoire du 12ème de Paris", "Formation musicale", "Pédagogie"],
    "citation": "L'éducation est l'arme la plus puissante que l'on puisse utiliser pour changer le monde"
  }
]